Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Blocks menu, %lld kinds. Type to filter.
de: Blockmenü, %lld Arten. Tippe, um zu filtern.
es: Menú de bloques, %lld tipos. Escribe para filtrar.
fr: Menu des blocs, %lld types. Tapez pour filtrer.
it: Menu blocchi, %lld tipi. Digita per filtrare.
ja: ブロックメニュー、%lld種類。入力して絞り込みます。
ko: 블록 메뉴, %lld가지 유형. 입력하여 필터링하십시오.
nl: Blokkenmenu, %lld soorten. Typ om te filteren.
pl: Menu bloków, liczba rodzajów: %lld. Pisz, aby filtrować.
pt_br: Menu de blocos, %lld tipos. Digite para filtrar.
ru: Меню блоков, видов: %lld. Вводите текст, чтобы отфильтровать.
sv: Blockmeny, %lld typer. Skriv för att filtrera.
tr: Bloklar menüsü, %lld tür. Süzmek için yazın.
zh_hans: 块菜单，%lld 种类型。键入以过滤。
zh_hant: 區塊選單，%lld 種類型。輸入以篩選。

source: Blush
de: Rosé
es: Rubor
fr: Rose poudré
it: Cipria
ja: ブラッシュ
ko: 블러시
nl: Blos
pl: Róż
pt_br: Rosado
ru: Румянец
sv: Rodnad
tr: Allık
zh_hans: 腮红
zh_hant: 腮紅

source: Board
de: Tafel
es: Tablero
fr: Tableau
it: Tavola
ja: ボード
ko: 보드
nl: Bord
pl: Plansza
pt_br: Quadro
ru: Доска
sv: Tavla
tr: Tahta
zh_hans: 画板
zh_hant: 畫板

source: Board %lld
de: Tafel %lld
es: Tablero %lld
fr: Tableau %lld
it: Tavola %lld
ja: ボード%lld
ko: 보드 %lld
nl: Bord %lld
pl: Plansza %lld
pt_br: Quadro %lld
ru: Доска %lld
sv: Tavla %lld
tr: Tahta %lld
zh_hans: 画板 %lld
zh_hant: 畫板 %lld

source: Board %lld of %lld
de: Tafel %lld von %lld
es: Tablero %lld de %lld
fr: Tableau %lld sur %lld
it: Tavola %lld di %lld
ja: ボード%lld/%lld
ko: 보드 %lld/%lld
nl: Bord %lld van %lld
pl: Plansza %lld z %lld
pt_br: Quadro %lld de %lld
ru: Доска %lld из %lld
sv: Tavla %lld av %lld
tr: Tahta %lld / %lld
zh_hans: 第 %lld 个画板，共 %lld 个
zh_hant: 第 %lld 個畫板，共 %lld 個

source: Board 1
de: Tafel 1
es: Tablero 1
fr: Tableau 1
it: Tavola 1
ja: ボード1
ko: 보드 1
nl: Bord 1
pl: Plansza 1
pt_br: Quadro 1
ru: Доска 1
sv: Tavla 1
tr: Tahta 1
zh_hans: 画板 1
zh_hant: 畫板 1

source: Board added
de: Tafel hinzugefügt
es: Tablero añadido
fr: Tableau ajouté
it: Tavola aggiunta
ja: ボードを追加しました
ko: 보드 추가됨
nl: Bord toegevoegd
pl: Dodano planszę
pt_br: Quadro adicionado
ru: Доска добавлена
sv: Tavla tillagd
tr: Tahta eklendi
zh_hans: 已添加画板
zh_hant: 已加入畫板

source: Board name
de: Tafelname
es: Nombre del tablero
fr: Nom du tableau
it: Nome della tavola
ja: ボード名
ko: 보드 이름
nl: Naam van bord
pl: Nazwa planszy
pt_br: Nome do quadro
ru: Название доски
sv: Tavlans namn
tr: Tahta adı
zh_hans: 画板名称
zh_hant: 畫板名稱

source: Board number
de: Tafelnummer
es: Número de tablero
fr: Numéro de tableau
it: Numero tavola
ja: ボード番号
ko: 보드 번호
nl: Bordnummer
pl: Numer planszy
pt_br: Número do quadro
ru: Номер доски
sv: Tavlans nummer
tr: Tahta numarası
zh_hans: 画板编号
zh_hant: 畫板編號

source: Board overview
de: Tafelübersicht
es: Vista general del tablero
fr: Vue d’ensemble du tableau
it: Panoramica della tavola
ja: ボードの概要
ko: 보드 개요
nl: Bordoverzicht
pl: Przegląd planszy
pt_br: Visão geral do quadro
ru: Обзор доски
sv: Tavelöversikt
tr: Tahta genel görünümü
zh_hans: 画板概览
zh_hant: 畫板概覽

source: Board zoom
de: Tafel-Zoom
es: Zoom del tablero
fr: Zoom du tableau
it: Zoom della tavola
ja: ボードのズーム
ko: 보드 확대/축소
nl: Bordzoom
pl: Powiększenie planszy
pt_br: Zoom do quadro
ru: Масштаб доски
sv: Tavelzoom
tr: Tahta büyütme
zh_hans: 画板缩放
zh_hant: 畫板縮放

source: Boards
de: Tafeln
es: Tableros
fr: Tableaux
it: Tavole
ja: ボード
ko: 보드
nl: Borden
pl: Plansze
pt_br: Quadros
ru: Доски
sv: Tavlor
tr: Tahtalar
zh_hans: 画板
zh_hant: 畫板

source: Body
de: Fließtext
es: Cuerpo
fr: Corps
it: Corpo
ja: 本文
ko: 본문
nl: Hoofdtekst
pl: Treść
pt_br: Corpo
ru: Основной текст
sv: Brödtext
tr: Gövde
zh_hans: 正文
zh_hant: 內文

source: Bold
de: Fett
es: Negrita
fr: Gras
it: Grassetto
ja: ボールド
ko: 볼드체
nl: Vet
pl: Pogrubienie
pt_br: Negrito
ru: Жирный
sv: Fet
tr: Kalın
zh_hans: 粗体
zh_hant: 粗體

source: Book
de: Buch
es: Libro
fr: Livre
it: Libro
ja: 本
ko: 책
nl: Boek
pl: Książka
pt_br: Livro
ru: Книга
sv: Bok
tr: Kitap
zh_hans: 书
zh_hant: 書

source: Bookmark
de: Lesezeichen
es: Marcador
fr: Signet
it: Segnalibro
ja: ブックマーク
ko: 책갈피
nl: Bladwijzer
pl: Zakładka
pt_br: Marcador
ru: Закладка
sv: Bokmärke
tr: Yer İşareti
zh_hans: 书签
zh_hant: 書籤

source: Bookmark Page
de: Seite mit Lesezeichen versehen
es: Añadir marcador a la página
fr: Ajouter un signet à la page
it: Aggiungi pagina ai segnalibri
ja: ページをブックマーク
ko: 페이지 책갈피
nl: Maak bladwijzer voor pagina
pl: Dodaj zakładkę do strony
pt_br: Marcar Página
ru: Добавить закладку на страницу
sv: Bokmärk sida
tr: Sayfaya Yer İşareti Koy
zh_hans: 为页面添加书签
zh_hant: 為頁面加入書籤

source: Bookmark a page with the Bookmark button in the bar.
de: Setze mit der Lesezeichentaste in der Leiste ein Lesezeichen auf eine Seite.
es: Añade un marcador a una página con el botón Marcador de la barra.
fr: Ajoutez un signet à une page avec le bouton Signet de la barre.
it: Aggiungi un segnalibro a una pagina con il pulsante Segnalibro nella barra.
ja: バーのブックマークボタンでページをブックマークしてください。
ko: 막대의 책갈피 버튼으로 페이지에 책갈피를 추가하십시오.
nl: Maak een bladwijzer voor een pagina met de knop Bladwijzer in de balk.
pl: Dodaj zakładkę do strony przyciskiem Zakładka na pasku.
pt_br: Adicione um marcador a uma página com o botão Marcador na barra.
ru: Добавьте закладку на страницу кнопкой «Закладка» на панели.
sv: Bokmärk en sida med knappen Bokmärke i fältet.
tr: Çubuktaki Yer İşareti düğmesiyle bir sayfaya yer işareti koyun.
zh_hans: 使用栏中的“书签”按钮为页面添加书签。
zh_hant: 使用列中的「書籤」按鈕為頁面加入書籤。

source: Bookmark a page with the bookmark button in the bar.
de: Setze mit der Lesezeichentaste in der Leiste ein Lesezeichen auf eine Seite.
es: Añade un marcador a una página con el botón de marcador de la barra.
fr: Ajoutez un signet à une page avec le bouton de signet de la barre.
it: Aggiungi un segnalibro a una pagina con il pulsante segnalibro nella barra.
ja: バーのブックマークボタンでページをブックマークしてください。
ko: 막대의 책갈피 버튼으로 페이지에 책갈피를 추가하십시오.
nl: Maak een bladwijzer voor een pagina met de bladwijzerknop in de balk.
pl: Dodaj zakładkę do strony przyciskiem zakładki na pasku.
pt_br: Adicione um marcador a uma página com o botão de marcador na barra.
ru: Добавьте закладку на страницу кнопкой закладки на панели.
sv: Bokmärk en sida med bokmärkesknappen i fältet.
tr: Çubuktaki yer işareti düğmesiyle bir sayfaya yer işareti koyun.
zh_hans: 使用栏中的书签按钮为页面添加书签。
zh_hant: 使用列中的書籤按鈕為頁面加入書籤。

source: Bookmarked
de: Mit Lesezeichen
es: Con marcador
fr: Avec signet
it: Con segnalibro
ja: ブックマーク済み
ko: 책갈피됨
nl: Met bladwijzer
pl: Z zakładką
pt_br: Com marcador
ru: В закладках
sv: Bokmärkt
tr: Yer işaretli
zh_hans: 已添加书签
zh_hant: 已加入書籤

source: Bookmarks
de: Lesezeichen
es: Marcadores
fr: Signets
it: Segnalibri
ja: ブックマーク
ko: 책갈피
nl: Bladwijzers
pl: Zakładki
pt_br: Marcadores
ru: Закладки
sv: Bokmärken
tr: Yer İşaretleri
zh_hans: 书签
zh_hant: 書籤

source: Books
de: Bücher
es: Libros
fr: Livres
it: Libri
ja: 本棚
ko: 책들
nl: Boeken
pl: Książki
pt_br: Livros
ru: Книги
sv: Böcker
tr: Kitaplar
zh_hans: 书籍
zh_hant: 書籍

source: Border
de: Rahmen
es: Borde
fr: Bordure
it: Bordo
ja: 枠線
ko: 테두리
nl: Rand
pl: Obramowanie
pt_br: Borda
ru: Рамка
sv: Kantlinje
tr: Kenarlık
zh_hans: 边框
zh_hant: 邊框

source: Both start with Nib's version, this device and the features you've turned off, never your notes. Attach the diagnostics zip so the problem can be traced.
de: Beide beginnen mit der Nib-Version, diesem Gerät und den Funktionen, die du deaktiviert hast – nie mit deinen Notizen. Hänge das Diagnose-ZIP an, damit das Problem nachverfolgt werden kann.
es: Ambos empiezan con la versión de Nib, este dispositivo y las funciones que has desactivado, nunca con tus notas. Adjunta el zip de diagnóstico para que se pueda rastrear el problema.
fr: Les deux commencent par la version de Nib, cet appareil et les fonctionnalités que vous avez désactivées, jamais par vos notes. Joignez le zip de diagnostic afin que le problème puisse être retracé.
it: Entrambi iniziano con la versione di Nib, questo dispositivo e le funzioni che hai disattivato, mai con le tue note. Allega il file zip della diagnostica per poter individuare il problema.
ja: どちらもNibのバージョン、このデバイス、オフにした機能から始まり、ノートは含まれません。問題を追跡できるように診断のzipファイルを添付してください。
ko: 둘 다 Nib 버전, 이 기기 및 끈 기능으로 시작하며 노트는 절대 포함되지 않습니다. 문제를 추적할 수 있도록 진단 zip 파일을 첨부하십시오.
nl: Beide beginnen met de versie van Nib, dit apparaat en de functies die je hebt uitgezet, nooit met je notities. Voeg de diagnose-zip toe zodat het probleem kan worden opgespoord.
pl: Oba zaczynają się od wersji Nib, tego urządzenia i wyłączonych funkcji, nigdy od notatek. Dołącz plik zip z diagnostyką, aby można było prześledzić problem.
pt_br: Ambos começam com a versão do Nib, este dispositivo e os recursos que você desativou, nunca com suas notas. Anexe o zip de diagnóstico para que o problema possa ser rastreado.
ru: Оба начинаются с версии Nib, данных об этом устройстве и выключенных функций — без ваших заметок. Приложите архив диагностики, чтобы проблему можно было отследить.
sv: Båda börjar med Nibs version, den här enheten och funktionerna du har stängt av, aldrig dina anteckningar. Bifoga diagnostik-zipen så att problemet kan spåras.
tr: İkisi de Nib sürümü, bu aygıt ve kapattığınız özelliklerle başlar; notlarınızı asla içermez. Sorunun izlenebilmesi için tanılama zip’ini ekleyin.
zh_hans: 两者都以 Nib 版本、此设备以及你已关闭的功能开头，绝不包含你的笔记。请附上诊断 zip 文件，以便追踪问题。
zh_hant: 兩者都以 Nib 版本、此裝置和你已關閉的功能開頭，絕不包含你的筆記。請附上診斷 zip 檔，以便追蹤問題。

source: Brain
de: Gehirn
es: Cerebro
fr: Cerveau
it: Cervello
ja: 脳
ko: 뇌
nl: Brein
pl: Mózg
pt_br: Cérebro
ru: Мозг
sv: Hjärna
tr: Beyin
zh_hans: 大脑
zh_hant: 大腦

source: Brainstorm
de: Brainstorming
es: Lluvia de ideas
fr: Remue-méninges
it: Brainstorming
ja: ブレインストーミング
ko: 브레인스토밍
pl: Burza mózgów
ru: Мозговой штурм
tr: Beyin Fırtınası
zh_hans: 头脑风暴
zh_hant: 腦力激盪

source: Break
de: Pause
es: Descanso
fr: Pause
it: Pausa
ja: 休憩
ko: 휴식
nl: Pauze
pl: Przerwa
pt_br: Pausa
ru: Перерыв
sv: Paus
tr: Mola
zh_hans: 休息
zh_hant: 休息

source: Bridge Settings
de: Bridge-Einstellungen
es: Ajustes del puente
fr: Réglages de la passerelle
it: Impostazioni bridge
ja: ブリッジ設定
ko: 브리지 설정
nl: Bridge-instellingen
pl: Ustawienia mostka
pt_br: Ajustes da Ponte
ru: Настройки моста
sv: Bryggans inställningar
tr: Köprü Ayarları
zh_hans: 桥接设置
zh_hant: 橋接設定

source: Bridge settings
de: Bridge-Einstellungen
es: Ajustes del puente
fr: Réglages de la passerelle
it: Impostazioni bridge
ja: ブリッジ設定
ko: 브리지 설정
nl: Bridge-instellingen
pl: Ustawienia mostka
pt_br: Ajustes da ponte
ru: Настройки моста
sv: Bryggans inställningar
tr: Köprü ayarları
zh_hans: 桥接设置
zh_hant: 橋接設定

source: Briefcase
de: Aktentasche
es: Maletín
fr: Mallette
it: Valigetta
ja: ブリーフケース
ko: 서류 가방
nl: Aktetas
pl: Teczka
pt_br: Pasta executiva
ru: Портфель
sv: Portfölj
tr: Evrak çantası
zh_hans: 公文包
zh_hant: 公事包

source: Bring Forward
de: Eine Ebene nach vorne
es: Traer hacia delante
fr: Avancer
it: Porta avanti
ja: 前面へ
ko: 앞으로 가져오기
nl: Breng naar voren
pl: Przesuń do przodu
pt_br: Trazer para Frente
ru: Переместить вперед
sv: Flytta framåt
tr: Öne Getir
zh_hans: 前移一层
zh_hant: 往前移一層

source: Bring to Front
de: Nach vorne bringen
es: Traer al frente
fr: Mettre au premier plan
it: Porta in primo piano
ja: 最前面へ
ko: 맨 앞으로 가져오기
nl: Breng naar voorgrond
pl: Przesuń na wierzch
pt_br: Trazer para a Frente
ru: На передний план
sv: Lägg längst fram
tr: En Öne Getir
zh_hans: 移到最前面
zh_hant: 移到最前面

source: Bring your own AI.
de: Bring deine eigene KI mit.
es: Usa tu propia IA.
fr: Utilisez votre propre IA.
it: Usa la tua IA.
ja: お好きなAIを使えます。
ko: 자신의 AI를 사용하십시오.
nl: Gebruik je eigen AI.
pl: Używaj własnej AI.
pt_br: Use sua própria IA.
ru: Используйте свой ИИ.
sv: Använd din egen AI.
tr: Kendi yapay zekânızı getirin.
zh_hans: 使用你自己的 AI。
zh_hant: 使用你自己的 AI。

source: Bulleted List
de: Aufzählung
es: Lista con viñetas
fr: Liste à puces
it: Elenco puntato
ja: 箇条書き
ko: 글머리 기호 목록
nl: Lijst met opsommingstekens
pl: Lista punktowana
pt_br: Lista com Marcadores
ru: Маркированный список
sv: Punktlista
tr: Madde İşaretli Liste
zh_hans: 项目符号列表
zh_hant: 項目符號列表

source: Bulleted list item
de: Aufzählungspunkt
es: Elemento de lista con viñetas
fr: Élément de liste à puces
it: Voce elenco puntato
ja: 箇条書きの項目
ko: 글머리 기호 목록 항목
nl: Item van lijst met opsommingstekens
pl: Punkt listy punktowanej
pt_br: Item de lista com marcadores
ru: Пункт маркированного списка
sv: Punktlistobjekt
tr: Madde işaretli liste öğesi
zh_hans: 项目符号列表项
zh_hant: 項目符號列表項目

source: Bullets
de: Aufzählungszeichen
es: Viñetas
fr: Puces
it: Punti elenco
ja: 箇条書き記号
ko: 글머리 기호
nl: Opsommingstekens
pl: Punktory
pt_br: Marcadores
ru: Маркеры
sv: Punkter
tr: Madde İşaretleri
zh_hans: 项目符号
zh_hant: 項目符號

source: Buttons and badges
de: Tasten und Kennzeichen
es: Botones y globos
fr: Boutons et pastilles
it: Pulsanti e badge
ja: ボタンとバッジ
ko: 버튼 및 배지
nl: Knoppen en badges
pl: Przyciski i plakietki
pt_br: Botões e indicadores
ru: Кнопки и наклейки
sv: Knappar och symboler
tr: Düğmeler ve işaretler
zh_hans: 按钮和标记
zh_hant: 按鈕和標記

source: Calendar
de: Kalender
es: Calendario
fr: Calendrier
it: Calendario
ja: カレンダー
ko: 캘린더
nl: Agenda
pl: Kalendarz
pt_br: Calendário
ru: Календарь
sv: Kalender
tr: Takvim
zh_hans: 日历
zh_hant: 行事曆

source: Calendar Access
de: Kalenderzugriff
es: Acceso al calendario
fr: Accès au calendrier
it: Accesso al calendario
ja: カレンダーへのアクセス
ko: 캘린더 접근
nl: Agendatoegang
pl: Dostęp do kalendarza
pt_br: Acesso ao Calendário
ru: Доступ к календарю
sv: Kalenderåtkomst
tr: Takvim Erişimi
zh_hans: 日历访问
zh_hant: 行事曆取用

source: Calendar Options
de: Kalenderoptionen
es: Opciones del calendario
fr: Options du calendrier
it: Opzioni calendario
ja: カレンダーのオプション
ko: 캘린더 옵션
nl: Agenda-opties
pl: Opcje kalendarza
pt_br: Opções do Calendário
ru: Параметры календаря
sv: Kalenderalternativ
tr: Takvim Seçenekleri
zh_hans: 日历选项
zh_hant: 行事曆選項

source: Calendar access is off
de: Kalenderzugriff ist deaktiviert
es: El acceso al calendario está desactivado
fr: L’accès au calendrier est désactivé
it: L’accesso al calendario è disattivato
ja: カレンダーへのアクセスがオフです
ko: 캘린더 접근이 꺼져 있음
nl: Agendatoegang staat uit
pl: Dostęp do kalendarza jest wyłączony
pt_br: O acesso ao calendário está desativado
ru: Доступ к календарю выключен
sv: Kalenderåtkomst är avstängd
tr: Takvim erişimi kapalı
zh_hans: 日历访问已关闭
zh_hant: 行事曆取用權限已關閉

source: Calendar events are not available here.
de: Kalenderereignisse sind hier nicht verfügbar.
es: Los eventos del calendario no están disponibles aquí.
fr: Les évènements de calendrier ne sont pas disponibles ici.
it: Gli eventi del calendario non sono disponibili qui.
ja: ここではカレンダーのイベントを利用できません。
ko: 여기에서는 캘린더 이벤트를 사용할 수 없습니다.
nl: Agendagebeurtenissen zijn hier niet beschikbaar.
pl: Wydarzenia z kalendarza nie są tutaj dostępne.
pt_br: Os eventos do calendário não estão disponíveis aqui.
ru: События календаря здесь недоступны.
sv: Kalenderhändelser är inte tillgängliga här.
tr: Takvim etkinlikleri burada kullanılamıyor.
zh_hans: 此处无法使用日历事件。
zh_hant: 此處無法使用行事曆行程。

source: Calendar events on this page
de: Kalenderereignisse auf dieser Seite
es: Eventos del calendario en esta página
fr: Évènements de calendrier sur cette page
it: Eventi del calendario in questa pagina
ja: このページのカレンダーのイベント
ko: 이 페이지의 캘린더 이벤트
nl: Agendagebeurtenissen op deze pagina
pl: Wydarzenia z kalendarza na tej stronie
pt_br: Eventos do calendário nesta página
ru: События календаря на этой странице
sv: Kalenderhändelser på den här sidan
tr: Bu sayfadaki takvim etkinlikleri
zh_hans: 此页面上的日历事件
zh_hant: 此頁面上的行事曆行程

source: Calendar not synced for these dates
de: Kalender für diese Daten nicht synchronisiert
es: Calendario sin sincronizar para estas fechas
fr: Calendrier non synchronisé pour ces dates
it: Calendario non sincronizzato per queste date
ja: これらの日付はカレンダーと同期されていません
ko: 이 날짜에 대해 캘린더가 동기화되지 않음
nl: Agenda niet gesynchroniseerd voor deze datums
pl: Kalendarz niezsynchronizowany dla tych dat
pt_br: Calendário não sincronizado para estas datas
ru: Календарь не синхронизирован для этих дат
sv: Kalendern har inte synkroniserats för de här datumen
tr: Bu tarihler için takvim eşzamanlanmadı
zh_hans: 这些日期的日历尚未同步
zh_hant: 這些日期的行事曆尚未同步

source: Calendar synced %@
de: Kalender synchronisiert %@
es: Calendario sincronizado %@
fr: Calendrier synchronisé %@
it: Calendario sincronizzato %@
ja: カレンダーを%@に同期
ko: %@에 캘린더 동기화됨
nl: Agenda gesynchroniseerd %@
pl: Kalendarz zsynchronizowano %@
pt_br: Calendário sincronizado %@
ru: Календарь синхронизирован %@
sv: Kalendern synkroniserades %@
tr: Takvim eşzamanlandı %@
zh_hans: 日历已同步 %@
zh_hant: 行事曆已同步 %@

source: Call
de: Anruf
es: Llamada
fr: Appel
it: Chiamata
ja: 電話
ko: 전화
nl: Bellen
pl: Połączenie
pt_br: Ligação
ru: Звонок
sv: Samtal
tr: Arama
zh_hans: 通话
zh_hant: 通話

source: Calm
de: Ruhig
es: Sereno
fr: Calme
it: Calmo
ja: 穏やか
ko: 차분하게
nl: Rustig
pl: Spokojny
pt_br: Calmo
ru: Спокойный
sv: Lugn
tr: Sakin
zh_hans: 平静
zh_hant: 平靜

source: Calm keeps the water but halves the stretch. Off uses solid chrome and no motion.
de: „Ruhig“ behält das Wasser, halbiert aber die Dehnung. „Aus“ verwendet deckende Bedienelemente ohne Bewegung.
es: Sereno mantiene el agua pero reduce el estiramiento a la mitad. No usa controles opacos y sin movimiento.
fr: Calme conserve l’eau mais réduit l’étirement de moitié. Désactivé utilise des commandes opaques et aucune animation.
it: Calmo mantiene l’acqua ma dimezza l’allungamento. Disattivo usa controlli opachi e nessun movimento.
ja: 「穏やか」は水の動きを保ちながら伸びを半分にします。「オフ」は不透明なコントロールを使い、動きをなくします。
ko: 차분하게는 물의 움직임을 유지하되 늘어남을 절반으로 줄입니다. 끔은 불투명한 컨트롤을 사용하고 움직임이 없습니다.
nl: Rustig behoudt het water maar halveert het uitrekken. Uit gebruikt ondoorzichtige regelaars zonder beweging.
pl: Spokojny zachowuje wodę, ale o połowę zmniejsza rozciąganie. Wył. używa nieprzezroczystych narzędzi i wyłącza ruch.
pt_br: Calmo mantém a água, mas reduz o estiramento pela metade. Desativado usa controles sólidos e nenhum movimento.
ru: «Спокойный» сохраняет воду, но вдвое уменьшает растяжение. «Выкл.» использует непрозрачные элементы управления без движения.
sv: Lugn behåller vattnet men halverar töjningen. Av använder heltäckande reglage och ingen rörelse.
tr: Sakin, suyu korur ancak esnemeyi yarıya indirir. Kapalı, opak denetimler kullanır ve hareket içermez.
zh_hans: “平静”保留水的效果，但拉伸减半。“关闭”使用不透明控件且没有动态效果。
zh_hant: 「平靜」保留水的效果，但拉伸減半。「關閉」使用不透明的控制項且沒有動態效果。

source: Camera
de: Kamera
es: Cámara
fr: Appareil photo
it: Fotocamera
ja: カメラ
ko: 카메라
pl: Aparat
pt_br: Câmera
ru: Камера
sv: Kamera
tr: Kamera
zh_hans: 相机
zh_hant: 相機

source: Camera access is off
de: Kamerazugriff ist deaktiviert
es: El acceso a la cámara está desactivado
fr: L’accès à l’appareil photo est désactivé
it: L’accesso alla fotocamera è disattivato
ja: カメラへのアクセスがオフです
ko: 카메라 접근이 꺼져 있음
nl: Cameratoegang staat uit
pl: Dostęp do aparatu jest wyłączony
pt_br: O acesso à câmera está desativado
ru: Доступ к камере выключен
sv: Kameraåtkomst är avstängd
tr: Kamera erişimi kapalı
zh_hans: 相机访问已关闭
zh_hant: 相機取用權限已關閉

source: Camera access is off for Nib
de: Kamerazugriff ist für Nib deaktiviert
es: El acceso a la cámara está desactivado para Nib
fr: L’accès à l’appareil photo est désactivé pour Nib
it: L’accesso alla fotocamera è disattivato per Nib
ja: Nibのカメラへのアクセスがオフです
ko: Nib의 카메라 접근이 꺼져 있음
nl: Cameratoegang staat uit voor Nib
pl: Dostęp do aparatu jest wyłączony dla Nib
pt_br: O acesso à câmera está desativado para o Nib
ru: Доступ к камере для Nib выключен
sv: Kameraåtkomst är avstängd för Nib
tr: Nib için kamera erişimi kapalı
zh_hans: Nib 的相机访问已关闭
zh_hant: Nib 的相機取用權限已關閉

source: Can edit
de: Kann bearbeiten
es: Puede editar
fr: Peut modifier
it: Può modificare
ja: 編集可能
ko: 편집 가능
nl: Kan wijzigen
pl: Może edytować
pt_br: Pode editar
ru: Может редактировать
sv: Kan redigera
tr: Düzenleyebilir
zh_hans: 可编辑
zh_hant: 可編輯

source: Can view
de: Kann ansehen
es: Puede ver
fr: Peut afficher
it: Può visualizzare
ja: 閲覧のみ
ko: 보기 가능
nl: Kan bekijken
pl: Może wyświetlać
pt_br: Pode visualizar
ru: Может просматривать
sv: Kan visa
tr: Görüntüleyebilir
zh_hans: 可查看
zh_hant: 可檢視

source: Can view only: needs a newer Nib to edit
de: Nur ansehen: Benötigt ein neueres Nib zum Bearbeiten
es: Solo ver: necesita una versión más reciente de Nib para editar
fr: Lecture seule : nécessite une version plus récente de Nib pour modifier
it: Solo visualizzazione: serve una versione più recente di Nib per modificare
ja: 閲覧のみ：編集には新しいNibが必要
ko: 보기만 가능: 편집하려면 최신 Nib 필요
nl: Alleen bekijken: nieuwere Nib nodig om te wijzigen
pl: Tylko wyświetlanie: wymaga nowszej wersji Nib do edycji
pt_br: Apenas visualização: precisa de um Nib mais recente para editar
ru: Только просмотр: для редактирования нужна более новая версия Nib
sv: Endast visning: kräver en nyare Nib för att redigera
tr: Yalnızca görüntüleme: Düzenlemek için daha yeni bir Nib gerekiyor
zh_hans: 仅可查看：需要更新版本的 Nib 才能编辑
zh_hant: 僅可檢視：需要較新版本的 Nib 才能編輯

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ru: Отменить
sv: Avbryt
tr: Vazgeç
zh_hans: 取消
zh_hant: 取消

source: Cancelled
de: Abgesagt
es: Cancelado
fr: Annulé
it: Annullato
ja: キャンセル済み
ko: 취소됨
nl: Geannuleerd
pl: Anulowano
pt_br: Cancelado
ru: Отменено
sv: Inställd
tr: İptal Edildi
zh_hans: 已取消
zh_hant: 已取消

source: Canvas input and palm rejection
de: Canvas-Eingabe und Handballenerkennung
es: Entrada del lienzo y rechazo de la palma
fr: Saisie sur le canevas et rejet de la paume
it: Input della tela e rifiuto del palmo
ja: キャンバスの入力とパームリジェクション
ko: 캔버스 입력 및 손바닥 인식 거부
nl: Canvasinvoer en handpalmherkenning
pl: Wprowadzanie na kanwie i odrzucanie dłoni
pt_br: Entrada na tela e rejeição da palma
ru: Ввод на холсте и игнорирование ладони
sv: Inmatning på ritytan och handflateavvisning
tr: Tuval girişi ve avuç içi reddi
zh_hans: 画布输入和防误触
zh_hant: 畫布輸入和防誤觸

source: Caption
de: Bildunterschrift
es: Pie
fr: Légende
it: Didascalia
ja: キャプション
ko: 캡션
nl: Bijschrift
pl: Podpis
pt_br: Legenda
ru: Подпись
sv: Bildtext
tr: Açıklama
zh_hans: 说明
zh_hant: 說明

source: Card %lld
de: Karte %lld
es: Tarjeta %lld
fr: Fiche %lld
it: Scheda %lld
ja: カード%lld
ko: 카드 %lld
nl: Kaart %lld
pl: Fiszka %lld
pt_br: Cartão %lld
ru: Карточка %lld
sv: Kort %lld
tr: Kart %lld
zh_hans: 卡片 %lld
zh_hant: 卡片 %lld

source: Cards
de: Karten
es: Tarjetas
fr: Fiches
it: Schede
ja: カード
ko: 카드
nl: Kaarten
pl: Fiszki
pt_br: Cartões
ru: Карточки
sv: Kort
tr: Kartlar
zh_hans: 卡片
zh_hant: 卡片

source: Cell %@
de: Zelle %@
es: Celda %@
fr: Cellule %@
it: Cella %@
ja: セル%@
ko: 셀 %@
nl: Cel %@
pl: Komórka %@
pt_br: Célula %@
ru: Ячейка %@
tr: Hücre %@
zh_hans: 单元格 %@
zh_hant: 儲存格 %@

source: Cell Borders
de: Zellrahmen
es: Bordes de celda
fr: Bordures des cellules
it: Bordi celle
ja: セルの枠線
ko: 셀 테두리
nl: Celranden
pl: Obramowanie komórek
pt_br: Bordas das Células
ru: Границы ячеек
sv: Cellkantlinjer
tr: Hücre Kenarlıkları
zh_hans: 单元格边框
zh_hant: 儲存格邊框

source: Cells %@–%@
de: Zellen %@–%@
es: Celdas %@–%@
fr: Cellules %@–%@
it: Celle %@–%@
ja: セル%@～%@
ko: 셀 %@–%@
nl: Cellen %@–%@
pl: Komórki %@–%@
pt_br: Células %@–%@
ru: Ячейки %@–%@
sv: Celler %@–%@
tr: Hücreler %@–%@
zh_hans: 单元格 %@–%@
zh_hant: 儲存格 %@–%@

source: Centimetres
de: Zentimeter
es: Centímetros
fr: Centimètres
it: Centimetri
ja: センチメートル
ko: 센티미터
nl: Centimeters
pl: Centymetry
pt_br: Centímetros
ru: Сантиметры
sv: Centimeter
tr: Santimetre
zh_hans: 厘米
zh_hant: 公分

source: Central idea
de: Zentrale Idee
es: Idea central
fr: Idée centrale
it: Idea centrale
ja: 中心となるアイデア
ko: 중심 아이디어
nl: Centraal idee
pl: Główna idea
pt_br: Ideia central
ru: Центральная идея
sv: Central idé
tr: Ana fikir
zh_hans: 中心思想
zh_hant: 中心思想

source: Centre
de: Zentriert
es: Centro
it: Centro
ja: 中央
ko: 가운데
nl: Midden
pl: Środek
pt_br: Centro
ru: По центру
sv: Centrerat
tr: Orta
zh_hans: 居中
zh_hant: 置中
